[
  "templater-obsidian",
  "dataview",
  "obsidian-spaced-repetition",
  "calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "graph-analysis",
  "obsidian-kanban",
  "obsidian-mind-map",
  "better-word-count"
]
